[
  "buttons",
  "calendar",
  "links",
  "omnisearch",
  "obsidian-style-settings",
  "pdf-plus",
  "templater-obsidian",
  "dataview",
  "obsidian-spaced-repetition",
  "heatmap-calendar",
  "obsidian-tasks-plugin",
  "periodic-notes",
  "obsidian-excalidraw-plugin",
  "obsidian-git"
]